[
  "obsidian-tikzjax",
  "obsidian-style-settings",
  "quick-latex",
  "obsidian-charts",
  "obsidian-table-generator",
  "waypoint",
  "folder-notes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian42-strange-new-worlds",
  "tag-wrangler",
  "persistent-graph",
  "3d-graph",
  "3d-graph-new",
  "obsidian-icon-folder",
  "fast-text-color",
  "painter",
  "obsidian-auto-hide",
  "obsidian-latex-environments",
  "obsidian-spaced-repetition",
  "obsidian-latex-suite",
  "make-md",
  "obsidian-plugin-toc",
  "iconic",
  "obsidian-git"
]