[
  "obsidian-tikzjax",
  "obsidian-style-settings",
  "quick-latex",
  "obsidian-charts",
  "obsidian-table-generator",
  "waypoint",
  "folder-notes",
  "cm-editor-syntax-highlight-obsidian",
  "tag-wrangler",
  "persistent-graph",
  "fast-text-color",
  "obsidian-auto-hide",
  "obsidian-latex-environments",
  "obsidian-spaced-repetition",
  "obsidian-latex-suite",
  "make-md",
  "obsidian-plugin-toc",
  "obsidian-git",
  "find-unlinked-files"
]